Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/handlingsplan_samiskesprak_2013_no.pdf.tmx
Source language: nob
Languages: sma

source: NRK Sápmi og avisen Ávvir spiller en viktig rolle i språkutviklingen.
sma: NRK Sápmi jïh plaerie Ávvir aktem vihkeles råållam utnieh gïeleevtiedimmesne.

source: Samisk høgskole og Universitetet i Tromsø tilbyr høyere utdanning i nordsamisk språk opptil mastergrad.
sma: Saemien jolleskuvle jïh Tromsøn Universiteete jollebe ööhpehtimmiem noerhtesaemien gïelesne faalehtieh maasteregraaden raajan.

source: Begge institusjonene bedriver også forskning, bl.a. om samisk språk.
sma: Gåabpegh institusjovnh aaj dotkeminie gïehtelieh, g.j. saemien gïelen bïjre.

source: Mange utfordringer står likevel foran oss når det gjelder sikring av nordsamisk språk som bruks- og samhandlingsspråk i fremtiden.
sma: Læjhkan jïjnjh haestemh mijjen uvte tjåadtjoeh gosse lea gorredimmien bïjre noerhtesaemien gïeleste goh åtnoe- jïh ektiebarkoegïele båetijen aejkien.

source: Mens språkutviklingen i de nordsamiske områdene i forvaltningsområdet for samelovens språkregler har hatt en fremgang, gjelder dette i mindre grad områdene utenfor forvaltningsområdet.
sma: Mearan gïeleevtiedimmie dejnie noerhtesaemien dajvine reeremedajvesne saemielaaken gïelenjoelkedasside aktem lissiehtassem åtneme, dle ij leah dan hijven reeremedajven ålkolen.

source: Også i forvaltningsområdet for samisk språk i Finnmark går bruken av nordsamisk som dagligspråk ned.
sma: Aaj reeremedajvesne saemien gïelide Finnmarhkesne dle åtnoe noerhtesaemien gïeleste vaanene goh biejjieladtje gïele.

source: Samisk språkundersøkelse, foretatt av Nordlandsforskning i 2012, viser at det blant de eldre aldersgruppene er mange flere som forstår og snakker nordsamisk enn blant de yngre aldersgruppene.
sma: Saemien gïelegoerehtimmie, maam Nordlandsforskning darjoeji jaepien 2012, vuesehte dej båarasåbpoe aalteredåehkiej luvnie, desnie sagke jienebh mah noerhtesamien guarkah jïh soptsestieh goh dej nuerebe aalteredåehkiej luvnie.

source: Man ser samtidig at det blant de yngre aldersgruppene er flere som kan lese og skrive nordsamisk enn blant eldre aldersgrupper.
sma: Men seamma tïjjen vuajna dej nuerebe aalteredåehkiej luvnie, desnie jienebh mah maehtieh noerhtesaemien lohkedh jïh tjaeledh goh dej båarasåbpoe aalteredåehkiej luvnie.

source: Dette viser at mens færre bruker språklig muntlig, er det flere som behersker det skriftlig.
sma: Daate vuesehte, mearan vaenebh gïelem njaalmeldh nuhtjieh, dellie jienebh mah gïelem tjaaleldh maehtieh.

source: Undersøkelsen viser også at en fjerdedel av de som kan snakke nordsamisk godt, i liten grad velger å bruke samisk med sine samtalepartnere, selv om disse kan samisk.
sma: Goerehtimmie aaj vuesehte akte njealjehtse dejstie mah maehtieh noerhtesaemien hijvenlaakan soptsestidh, ajve ånnetjilaakan veeljieh saemien nuhtjedh gosse naakenigujmie soptsestieh, jalhts dah aaj saemien maehtieh.

source: Noen av grunnene som oppgis, er at man mangler ord på samisk, at de er usikre på om de kan samisk godt nok, eller at de tar hensyn til noen som ikke kan samisk.
sma: Naaken dejstie fåantojste mah neebnesuvvieh leah baakoeh saemiengïelesne fååtesieh, dah leah jueriedisnie mejtie dah saemien nuekies hijven maehtieh, jallh dah naakenem krööhkestieh mij ij saemien maehtieh.

source: I Samiske tall forteller 4 fra 2011 vises det til at tallet på elever i nordsamisk som andrespråk har gått drastisk ned siden 2006.
sma: Gærjesne Samiske tall forteller 4 jaepeste 2011 vuesehteminie daate learohketaalle noerhtesaemien 2.gïeline lea tjarke vaananamme 2006 raejeste.

source: Det kommer også frem i språkundersøkelsen fra 2012 at en tredjedel av elevene i grunnskolen som har rett til samiskopplæring, ikke får slik opplæring.
sma: Aaj våajnoes sjædta gïelegoerehtimmesne jaepeste 2012, akte gåalmehtse learoehkijste maadthskuvlesne mah reaktam utnieh saemienlïerehtimmiem åadtjodh, eah daagkeres lïerehtimmiem åadtjoeh.

source: Mangel på kvalifiserte lærere er en av de viktigste årsakene.
sma: Akte dejstie vihkielommes fåantojste lea maehteles lohkehtæjjah fååtesieh.

source: For lulesamisk og sørsamisk språk er situasjonen enda mer utfordrende.
sma: Julevsaemien jïh åarjelsaemien gïelide dle sagke stuerebe haestemh.

source: Både sørsamisk og lulesamisk språk er minoritetsspråk – også i samisk sammenheng.
sma: Dovne åarjelsaemien jïh julevsaemien gïelh leah unnebelåhkoegïelh – aaj saemien ektiedimmesne.

source: Lulesamisk og sørsamisk er derfor ekstra utsatte språk.
sma: Julevsaemien jïh åarjelsaemien leah dan åvteste gïelh mah leah vaahresne.

source: Både den sørsamiske og den lulesamiske befolkningen er liten, og det finnes få språkbrukere.
sma: Dovne dïhte åarjelsaemien jïh dïhte julevsaemien almetjelåhkoe lea onne, jïh vaenie gïeleutnijh gååvnesieh.

source: Den lulesamiske befolkningen er stort sett konsentrert rundt et mindre område.
sma: Dah julevsaemien årrojh åajvahkommes aktene unnebe dajvesne årroeh.

source: Det lulesamiske senteret Árran har spilt en viktig rolle i arbeidet med vitalisering av lulesamisk språk, bl.a. gjennom barnehagen tilknyttet senteret.
sma: Dïhte julevsaemien jarnge Árran aktem vihkeles råållam åtneme dennie julevsaemien jealajehtemebarkosne, gaskem jeatjah maanagïerten tjïrrh mij lea akte bielie jarngeste.

source: Videre har opplæring i lulesamisk i skolen spilt en viktig rolle.
sma: Vijriesåbpoe dle lïerehtimmie julevsaemien gïelesne skuvlesne aktem vihkeles råållam åtneme.

source: I dag er det mulighet for å studere lulesamisk språk opp til bachelorgrad ved Universitetet i Nordland.
sma: Daan biejjien maahta julevsaemien gïelem lohkedh bacherlorgraaden raajan Nordlaanten Universiteetesne.

source: Den sørsamiske befolkningen bor svært spredt over et stort område.
sma: Åarjelsaemieh bårrode årroeh aktene stoerre dajvesne.

source: Språkvitaliseringen i dette store området møter derfor særlige utfordringer.
sma: Gïelejealajehteme daennie stoerre dajvesne dan åvteste sjïere haestemh dåastoeh.

source: For å sikre god samiskopplæring i det sørsamiske området har det, på grunn av avstandene, vært nødvendig å etablere flere sentra.
sma: Juktie aktem hijven saemienlïerehtimmiem åarjelsaemien dajvesne gorredidh, dej stoerre gåhkoej gaavhtan, dle daerpies orreme jienebh jarngh tseegkedh.

source: I dag er Snåsa, Hattfjelldal, Røyrvik, Røros og Engerdal viktige sentra for sørsamisk språk.
sma: Daan biejjien Snåase, Aarborte, Raavrevijhke, Röörose jïh Engerdaelie vihkeles jarngh åarjelsaemien gïelese.

source: De sørsamiske skolene på Snåsa og Hattfjelldal har spilt en sentral rolle i vitaliseringen av sørsamisk.
sma: Dah åarjelsaemien skuvlh Snåasesne jïh Aarbortesne aktem vihkeles råållam åtneme juktie åarjelsaemien gïelem jealajehtedh.

source: Det samme har språkbadmodellen som ble gjennomført på Elgå skole i Engerdal.
sma: Seamma aaj gïelebiesiemaalle åtneme, maam Elgåen skuvlesne Engerdaelesne tjïrrehti.

source: Samarbeidet mellom Brekken skole og Aajege sørsamisk språksenter er sentralt for revitalisetringsarbeidet i Rørosregionen.
sma: Dïhte laavenjostoe Praahken skuvlen jïh Aajegen åarjelsaemien gïelejarngen gaskem lea vihkeles jealajehtemebarkoen gaavhtan Röörosen dajvesne.

source: Mange sørsamiske elever har imidlertid samiskopplæring på hjemmeskolen gjennom fjernundervisning.
sma: Jïjnjh åarjelsaemien learohkh amma lïerehtimmiem saemien gïelesne hïejmeskuvlesne åådtjeme, maajhööhpehtimmien tjïrrh.

source: Språksamlinger i sammenheng med fjernundervisningen, og sørsamisk språkleir i samarbeid med svenske utdanningsmyndigheter, er av stor betydning for at disse elevene skal kunne utvikle språket til samhandlingsspråk.
sma: Gïeletjåanghkoeh maajhööhpehtimmien sjïekenisnie jïh åarjelsaemien gïelebiesieh, aktene laavenjostosne svienske ööhpehtimmieåejvieladtjigujmie, leah joekoen vihkeles ihke daah learohkh edtjieh maehtedh sijjen gïelem evtiedidh akten gïelese maam maehtieh nuhtjedh gosse sinsitnine soptsestieh.

source: Det er nå også etablert samisk språksenter på Snåsa og i Røyrvik.
sma: Daelie aaj gïelejarngh tseegkesovveme Snåasesne jïh Raavrevijhkesne.

source: Innlemmelsen i forvaltningsområdet for samisk språk av Tysfjord kommune i det lulesamiske språkområdet og Snåsa og Røyrvik kommune i det sørsamiske språkområdet, er viktige elementer i vitaliseringen av språkene.
sma: Juktie Divtasvuonan tjïelte julevsaemien gïeledajvesne, jïh Snåasen jïh Raavrevijhken tjïelth åarjelsaemien dajvesne leah meatan vaaltasovveme saemien gïelen reeremedajvesne, dle dïhte vihkeles gïelejealajehtemen gaavhtan.

source: Innlemmelsen har ført til større aktivitet rundt samisk språk i disse kommunene.
sma: Gosse meatan sjïdteme dle aaj stuerebe eadtjohkevoete saemien gïelen bïjre sjïdteme daejnie tjïeltine.

source: Kommunalt ansatte har fått tilbud om samisk språkkurs.
sma: Tjïelten barkijh faalenassem åådtjeme saemien gïelekuvsji bïjre.

source: Innlemmelsen har også ført til større synliggjøring av samisk språk, blant annet gjennom skilting på samisk.
sma: Juktie dah leah meatan, dle saemien gïele aaj vielie våajnoes sjïdteme, gaskem jeatjah sjiltadimmien tjïrrh saemien gïelesne.

source: Oppbyggingen av institusjoner i områdene er av stor betydning for å sikre et fundament for språkutviklingen og utviklingen av terminologi.
sma: Institusjovnh dajvine tseegkedh lea aaj joekoen vihkeles juktie aktem betniem gorredidh gïeleevtiedæmman, jïh evtiedæmman teerminologijeste.

source: Media er viktig for å stimulere befolkningen til å lære språket og utvide sitt ordforråd.
sma: Meedija lea vihkeles juktie årroejidie skreejrehtidh gïelem lïeredh, jïh sijjen baakoevåarhkoem virjiedidh.

source: Synliggjøring av språket i det offentlige rom, blant annet på ulike skilt, bekrefter språkets status og anvendelighet.
sma: Gïelem våajnoes darjodh byögkeles tjiehtjielisnie, gaskem jeatjah ovmessie sjiltine, gïelem staatusem jïh nåhtoem nænnoste.

source: De siste årenes utvikling i de lulesamiske og de sørsamiske områdene har vist at det er mulig å snu språkutviklingen ved hjelp av målrettet innsats.
sma: Dej minngemes jaepiej evtiedimmie dejnie julevsaemien jïh åarjelsaemien dajvine lea vuesiehtamme ihke gåarede gïeleevtiedimmiem jarkelidh viehkine sjïere barkoste mij lea akten ulmien vööste stuvreme.

source: Den samiske språkundersøkelsen fra 2012 viser at unge mennesker både i det sørsamiske og det lulesamiske området behersker språket bedre enn foreldregenerasjonen.
sma: Dïhte saemien gïelegoerehtimmie jaepeste 2012 vuesehte noere almetjh dovne åarjelsaemien jïh julevsaemien dajvesne, gïelem buerebelaakan haalvoeh eejhtegeboelveste.

source: Denne positive utviklingen må bygges videre på.
sma: Tjuara daan hijven evtiedæmman vijriesåbpoe bigkedh.

source: Utviklingen viser at vi – gjennom langsiktig og planlagt innsats – kan bygge et sikkert språkfundament også i disse områdene.
sma: Evtiedimmie vuesehte mijjieh – akten guhkies jïh soejkesjamme barkoen tjïrrh – maehtebe aktem nænnoes gïelebetniem tseegkedh aaj daejnie dajvine.

source: Ref.: Nordlandsforskning NF-rapport nr.7/2012 Samisk
sma: Ref.: NF-reektehtse nr.7/2012 Samisk språkunder

source: Status 2011– 2013 på Handlingsplan for samiske språk
sma: Dahkoesoejkesje saemien gïelide - staatuse 2011 – 2013

source: Lære – styrke opplæringen i og på nord-, lule- og sørsamisk på alle nivå
sma: Lïeredh – lïerehtimmiem nænnoestehtedh noerhte-, julev- jïh åarjelsaemien gïelesne gaajhkine daltesisnie.

source: Tiltak 1 Informasjon om etablering av barnehagetilbud til samiske barn
sma: Råajvarimmie 1 Bïevnesh tseegkemen bïjre maanagïertefaalenassijste saemien maanide

source: Ansvarlig: Kunnskapsdepartementet/ fylkesmenn og Sametinget
sma: Tjåadtjoehtæjjah: Maahtoedepartemeente/fylhkenålmah jïh Saemiedigkie

source: Sametingets informasjonsfolder om barnehagetilbud til samiske barn er distribuert til kommuner og barnehager.
sma: Saemiedigkien bïevnesetjaalege maanagïertefaalenassen bïjre saemien maanide lea deallahtamme tjïeltide jïh maanagïertide.

source: I tillegg er den gjort tilgjengelig på Sametingets og Utdanningsdirektoratets hjemmesider.
sma: Lissine Saemiedigkien jïh Ööhpehtimmie-direktovraaten hïejmesæjrojne gååvnese.

source: Det tas sikte på å revidere folderen i 2013.
sma: Ussjede tjaalegem staeriedidh jaepien 2013.

source: Tiltak 2 Kompetanseutvikling med fokus på språk
sma: Råajvarimmie 2 Maahtoeevtiedimmie fokusinie gïelese

source: Ansvarlig: a) Kunnskapsdepartementet/Sametinget b) Kunnskapsdepartementet.
sma: Tjåadtjoehtæjjah: a) Maahtoedepartemeente/Saemiedigkie b) Maahtoedepartemeente.

source: Utgår etter 2012.
sma: Nåhka mænngan 2012.

source: c) Utdanningsdirektoratet/ fylkesmennene/ Sametinget d) Utdanningsdirektoratet/Sametinget e) Sametinget
sma: c) Ööhpehtimmiedirektovraate/fylhkenålmah/Saemiedigkie d) Ööhpehtimmiedirektovraate/Saemiedigkie e) Saemiedigkie

source: a) Kunnskapsdepartementet iverksatte re krutteringskampanjen Verdens fineste stilling ledig i 2012.
sma: a) Maahtoedepartemeente dåårrehtimmiekampanjem Veartenen bööremes barkoe gååvnese eelki jaepien 2012.

source: Kampanjen har som mål å rekruttere til barnehagelærerutdanningen, og er videreført i 2013.
sma: Kampanjen ulmie lea maanagïertelohkehtæjjaööhpehtæmman dåårrehtidh, jïh leah guhkiedamme jaepien 2013.

source: Sametinget og Samisk høgskole er invitert med og har deltatt på ulike utdanningsmesser.
sma: Saemiedigkie jïh Saemien jolleskuvle leah bööresovveme meatan årrodh, jïh leah meatan orreme ovmessie ööhpehtimmiemeessine.

source: b) I Kunnskapsdepartementets kompetansestrategi 2007–2010 ble det blant annet, gjennom Fylkesmannen i Troms, gitt tilskudd til Lavangen kommune til et språkutviklingsprosjekt.
sma: b) Maahtoedepartemeenten maahtoestrategijesne 2007-2010 gaskem jeatjah, Tromsen Fylhkenålman tjïrrh, dåarjoe vadtasovvi Lavangen tjïeltese akten gïeleevtiedimmieprosjektese.

source: I tillegg har de fem nordligste fylkesmennene og Sametinget gitt tilskudd til regionale og lokale tiltak for å stimulere til samisk språkutvikling.
sma: Lissine dah vïjhte noerhtemes fylhkenålmah jïh Saemiedigkie dåarjoem vadteme regijovnaale jïh voenges råajvarimmide, juktie saemien gïeleevtiedæmman skreejredh.

source: c) Fylkesmannen i Nordland har siden 2009 hatt en knutepunktfunksjon for lule- og sørsamisk språkutvikling.
sma: c) Nordlaanten fylhkenålma lea jaepien 2009 raejeste aktem tjoelmefunksjovnem åtneme julev- jïh åarjelsaemien gïeleevtiedimmien åvteste.

source: Fylkesmannen startet høsten 2009 en kursrekke for ansatte i samiske barnehager og barnehager med samiske barn.
sma: Fylhkenålma aktem kuvsjeraajroem eelki tjaktjen 2009 dejtie barkijidie saemien maanagïertine, jïh maanagïertine saemien maanajgujmie.

source: Kursrekken som hadde hovedfokus på sørsamisk, ble avholdt i samarbeid med Fylkesmannen i Nord-Trøndelag og Høgskolen i Nord-Trøndelag.
sma: Kuvsjeraajroe, mij åejviefokusem utni åarjelsaemien gïelese, tjïrrehtamme sjïdti NoerhteTrööndelagen fylhkenålmine jïh Noerhte-Trööndelagen Jolleskuvline ektine.

source: Det er også arrangert større konferanser.
sma: Aaj stuerebe konferansh öörnesovveme.

source: Fra kursrekke to ble også Fylkesmannen i Sør-Trøndelag samarbeidspart.
sma: Mubpede kuvsjeraajroste ÅarjelTrööndelagen fylhkenålma aaj laavenjostoeguejmine sjïdti.

source: Siden 2009 er det gjennomført fire kursrekker og elleve samlinger.
sma: 2009 raejeste dah njieljie kuvsjeraajroeh tjïrrehtamme jïh luhkieakte tjåanghkoeh.

source: Fylkesmannen i Nordland får også for 2013 tildelt midler fra Fornyings-, administrasjons- og kirkedepartementet til kurstilbudet.
sma: Aaj jaepien 2013 Nordlaanten fylhkenålma vierhtieh åådtje daan kuvsjefaalenassese Orrestehteme-, reereme- jïh gærhkoedepartemeenteste.

source: Fylkesmennene i Finnmark, Troms, Nordland, Nord-Trøndelag og SørTrøndelag har fått i oppdrag fra Utdanningsdirektoratet å følge opp tiltak i Handlingsplan for samiske språk.
sma: Fylhkenålmah Finnmarhkesne, Tromsesne, Nordlaantesne, NoerhteTrööndelagesne jïh ÅarjelTrööndelagesne aktem sjïere stillemem åådtjeme Ööhpehtimmiedirektovraateste juktie vijriesåbpoe barkedh råajvarimmiejgujmie Dahkoesoejkesjisnie saemien gïelide.

source: d) Folderen Barnehagetilbud for samiske barn er oversatt til alle tre samiske språk.
sma: d) Tjaalege Maanagïertefaalenasse saemien maanide lea jarkoestamme gaajhkide golme saemien gïelide.

source: Folderen er beregnet på foreldre og ligger tilgjengelig på Utdanningsdirektoratets og Sametingets nettsider.
sma: Tjaalege lea ussjedamme eejhtegidie, jïh Ööhpehtimmiedirektovraaten jïh Saemiedigkien nedtesæjrojne gååvnese.

source: e) Sametinget planlegger å ha et nettverksmøte for barnehageansatte i sørsamiske områder.
sma: e) Saemiedigkie soejkesje aktem viermietjåangkoem utnedh maanagïertebarkijdie åarjelsaemien dajvine.

source: I tillegg skal det gjennomføres et nettverksmøte for barnehageansatte der tema er fokus på språk og språkbadmodeller.
sma: Lissine edtja viermietjåanghkoem tjïrrehtidh maanagïertebarkijidie, gusnie aamhtese lea gïele jïh gïelebiesiemaallh.

source: Tiltak 3 Språkmotiveringsseminar
sma: Råajvarimmie 3 Gïeleskreejremeseminaare

source: Ansvarlig: Kunnskapsdepartementet og Sametinget
sma: Tjåadtjoehtæjja: Maahtoedepartemeente jïh Saemiedigkie

source: Sametinget planlegger et språkmotiveringsseminar sammen med Fylkesmannen i Finnmark og Troms og Sámi lohkan-guovddáš (Senter for samisk i opplæringen).
sma: Saemiedigkie aktem gïeleskreejremeseminaarem soejkesjeminie Finnmarhken jïh Tromsen Fylhkenålmine jïh Saemien lohkemejarngine ektine.

source: Tiltak 4 Utvikling av pedagogisk materiell
sma: Råajvarimmie 4 Evtiedimmie pedagogeles materijelleste

source: Ansvarlig: Utdanningsdirektoratet og fylkesmennene
sma: Tjåadtjoehtæjjah: Ööhpehtimmiedirektovraate jïh fylhkenålmah

source: a) Temaheftet om språkmiljø og språkstimulering ble oversatt til nordsamisk i 2011 og til sørsamisk i 2012.
sma: a) Teematjaalege gïelebyjresen jïh gïeleskreejremen bïjre jarkoestamme sjïdti noerhtesaemien gïelese 2011, jïh åarjelsaemien gïelese 2012.

source: Målet var også å få oversatt heftet til lulesamisk i 2012, men det har ikke lyktes å få tak i oversetter.
sma: Ulmie lij tjaalegem aaj julevsaemien gïelese jarkoestidh japien 2012, men ibie buektiehtamme jarkoestæjjam gaavnedh.

source: Utdanningsdirektoratet skal følge opp tiltaket i 2013.
sma: Ööhpehtimmiedirektovraate edtja råajvarimmine vijriesåbpoe barkedh 2013.

source: Nord- og sørsamiske versjoner av temaheftene er distribuert til aktuelle barnehager og kommuner og ligger tilgjengelig på Utdanningsdirektoratets og Sametingets nettsider.
sma: Noerhte- jïh åarjelsaemien låhkoeh teematjaalegijstie leah sjyöhtehke maanagïertide jïh tjïeltide deallahtamme jïh Ööhpehtimmiedirektovraaten jïh Saemiedigkien nedtesæjrojne gååvnesieh.

source: b) Det ble utarbeidet en veileder om samisk innhold i barnehagen.
sma: b) Akte bïhkedæjja saemien sisvegen bïjre maanagïertesne dorjesovvi.

source: Sametinget og Kunnskapsdepartementet samarbeidet om tiltaket.
sma: Saemiedigkie jïh Maahtoedepartemeente råajvarimmien bïjre laavenjostin.

source: Utdanningsdirektoratet vurderer behov for nyopptrykk og/eller revidering, i samarbeid med Sametinget.
sma: Ööhpehtimmiedirektovraate vuarjesje mejtie daerpies orre trygkedh/jïh jallh dejtie staeriedidh, Saemiedigkine ektine.

source: c) Ny formålsbestemmelse for barnehagen medførte at rammeplan for barnehagens innhold og oppgaver måtte revideres noe.
sma: c) Orre aajkoenænnoestimmie maanagïertese darjoeji guktie mieriesoejkesje maanagïerten sisvegasse jïh laavenjasside tjoeri ånnetji staeriesovvedh.

source: Oppdatert rammeplan forelå sommeren 2011.
sma: Orrestamme mieriesoejkesje lij gaervies giesien 2011.

source: Det ble samtidig igangsatt et oversettelsesarbeid til nordsamisk.
sma: Seamma tïjjen akte jarkoestimmiebarkoe eelki noerhtesaemien gïelese.

source: Arbeidet ble svært forsinket, og det er nå bestemt at oppdraget må settes ut på nytt.
sma: Dïhte barkoe tjarke suajmani, jïh daelie sjæjsjalamme daam barkoem vihth olkese bïejesovvedh.

source: I Meld.
sma: Bïevn.

source: St. 24 (2012 – 2013) Framtidens barnehage foreslår regjeringen å nedsette en rammeplangruppe som får i oppdrag å komme med forslag til revidert rammeplan for barnehagens innhold og oppgaver.
sma: 24 (2012-2013) Framtidens barnehage (Båetijen aejkien maanagïerte) reerenasse raereste aktem mieriesoejkesjedåehkiem tseegkedh mij stillemem åådtje raeriestimmiejgujmie båetedh staeriedamme mieriesoejkesjasse maanagïerten sisvegasse jïh laavenjasside.

source: Sametinget og Kunnskapsdepartementet har tidligere blitt enige om at oversettelse av rammeplan til sør- og lulesamisk utsettes til ny revidert rammeplan skal utarbeides.
sma: Saemiedigkie jïh Maahtoedepartemeente leah aarebi seamadamme vuertedh mieriesoejkesjem åarjel- jïh julevsaemien gïelese jarkoestidh, goske edtja orre staeriedamme mieriesoejkesjem darjodh.

source: d) Veilederen om overgang barnehage til skole (Fra eldst til yngst) er oversatt til nord- og sørsamisk.
sma: d) Bïhkedæjja sertiestimmien bïjre maanagïerteste skuvlese (Båarasåbposte nööremassese) lea jarkoestamme noerhte- jïh åarjelsaemien gïelese.

source: Målet var også å få oversatt veilederen til lulesamisk i 2012, men det har ikke lyktes å få tak i oversetter.
sma: Ulmie lij bïhkedimmiem aaj julevsaemien gïelese jarkoestidh 2012, men ij leah buektiehtamme jarkoestæjjam gaavnedh.

source: e) Fylkesmennene, Sametinget og Utdanningsdirektoratet bidrar gjennom konferanser, samlinger og nettsider med informasjon og erfaringsspredning om gode språkutviklingstiltak.
sma: e) Fylhkenålmah, Saemiedigkie jïh Ööhpehtimmiedirektovraate viehkiehtieh bïevnesh jïh dååjrehtimmieh geerjehtidh konferansine, tjåanghkojne jïh nedtesæjrojne hijven råajvarimmiej bïjre mah gïelem evtiedieh.

source: f) Sametinget har i 2012 gitt tilskudd på ca. 1,8 mill. kroner til læremiddelutvikling.
sma: f) Jaepien 2012 dle Saemiedigkie dåarjoem vadteme learoevierhtieevtiedæmman, ovrehte 1,8 mill. kråvnajgujmie.

source: Tilskuddet er gitt til elleve prosjekter i barnehager.
sma: Dåarjoe lea vadtasovveme 11 prosjektide maanagïertine.

source: Mange av prosjektene er utvikling av “samiske snakkepakker”.
sma: Jïjnjh dejstie prosjektijste lea evtiedimmie «saemien soptsestimmiepaahkijste».

source: I 2013 har Sametinget en egen tilskuddsordning for utvikling av samiske leker og pedagogisk materiell til barnehager.
sma: Jaepien 2013 Saemiedigkie aktem jïjtse dåarjoeöörnegem åtna juktie saemien stååkegaevnieh jïh pedagogeles materijellem evtiedidh maanagïertide.

source: Midler til læremiddelutvikling for barnehager er videreført i 2013-budsjettet.
sma: Vierhtieh juktie learoevierhtieh maanagïertide evtiedidh, leah guhkiedamme 2013-budsjedtesne.

source: Tiltak 5 Senter for samisk i opplæringen
sma: Råajvarimmie 5 Saemien lohkemejarnge

source: Ansvarlig: Kunnskapsdepartementet
sma: Tjåadtjoehtæjja: Maahtoedepartemeente

source: Samisk høgskole opprettet i mai 2007 Sámi lohkanguovddás – Senter for samisk i opplæringen.
sma: Saemien jolleskuvle Saemien lohkemejarngem tseegki suehpeden 2007.

source: Senteret arbeider for å fremme grunnleggende ferdigheter i lesing, skriving og muntlig fremstilling på de samiske språkene, og har som mål å delta og initiere til forskning.
sma: Jarnge vihkeles maehtelesvoeth lohkemisnie, tjaeliemisnie jïh njaalmeldh buektiemisnie evtedeminie dejnie saemien gïeline, jïh ulmine åtna meatan årrodh dotkemasse skreejredh.

source: Senteret er lokalisert til Samisk høgskole i Kautokeino.
sma: Jarnge lea Saemien jolleskuvlesne Guovdageaidnusne.

source: Fra våren 2013 har senteret opprettet en egen avdeling med ansvar for sørsamisk i Engerdal kommune.
sma: Gïjren 2013 raejeste jarnge aktem jïjtse goevtesem tseegkeme mij dïedtem åtna åarjelsaemien gïelen åvteste Engerdaelien tjïeltesne.
